<?php

return [
    'appName' => 'اسپلیت کن',
    'alternateName' => 'SplitKon',
    'splitkon' => 'اسپلیت کن',
    'description' => 'اسپلیت کن: اپلیکیشن رایگان برای مدیریت و تقسیم آسان هزینه های مشترک و گروهی (محاسبه آسان، عادلانه، هوشمند و بدون دردسر دنگ و سهم هر شخص)',
    'metaKeywords' => 'برنامه تقسیم هزینه, اپلیکیشن مدیریت هزینه های گروهی, تقسیم صورتحساب, محاسبه دنگ سفر, اپلیکیشن حسابداری گروهی, تقسیم هزینه های خوابگاه, مدیریت شارژ ساختمان',
    'feature1' => 'تقسیم آسان و عادلانه هزینه‌های گروهی',
    'feature2' => 'محاسبه هوشمند دنگ و سهم هر نفر',
    'feature3' => 'بدون نیاز به ثبت‌نام',
    'feature4' => 'مدیریت هزینه‌های سفر، خوابگاه، و شارژ ساختمان',
];